{ 
	"app": { 
		"dir":"rtl",
        "title": "נעה חורין", 
        "home": "ראשי",    
        "overview": "תפריט",    
        "biography": "ביוגרפיה", 
        "videos": "וידאו",
        "lessons": "שיעורים",
        "contact": "יצירת קשר",   
        "photoTitle": "נעה חורין",    
        "photoSubtitle": "צ'לו",    
        "biographyText": [
			"נעה חורין ילידת קיבוץ איילת-השחר החלה את לימודיה בגיל תשע עם מר אורי חן ולאחר מכן המשיכה את לימודיה אצל מר הלל צרי, אשר בהדרכתו סיימה את לימודי התואר הראשון (B.M.) בבית הספר למוסיקה ע\"ש \"בוכמן-מהטה\" באוניברסיטת תל-אביב. בהמשך השתלמה אצל מר צבי פלסר. ",
            "<br />",
            "סיימה את לימודי התואר השני בהצטיינות יתרה (M.A.) בבית הספר הגבוהה למוסיקה ע\"ש הנס-אייסלר בברלין, בהדרכתם של פרופסור יוסף שווב ((Josef Schwab ופרופסור שטפן פורק (Stephan Forck).",
            "<br />",
            "נעה  השתתפה בכיתות אומן עם גדולי הצ'לנים, בניהם: פרופ' עוזי ויזל, פרופ' ברנהרד גרינהאוז, פרופ' פרנץ הלמרסון, פרופ' וולפגנג בצ'ר, פרופ' פיליפ מולר, פרופ' יאנוש שטארקר ועוד.",
            "<br />",
            "כנגנית קאמרית פעילה הופיעה נעה במספר רב של פסטיבלים בישראל ובאירופה; פסטיבל \"קול המוסיקה בגליל העליון\", פסטיבל אילת, פסטיבל מוסיקה קאמרית ברולנדצק (גרמניה), פסטיבל  \"סרנטה ברלין\" בספרד בשיתוף עם נגנים מהתזמורת הסימפונית הגרמנית (DSO), \"ימי מוסיקה קאמרית בפרל\" (גרמניה) ופסטיבל מוסיקה קאמרית וויזל (גרמניה), שם הופיעה גם כסולנית עם תזמורת \"בני הקיבוצים\" ותזמורת הפסטיבל של וויזל.",
            "<br />",
            "נעה זכתה במלגות יוקרתיות כמו: מלגת \"קרן התרבות אמריקה ישראל\" לצ'לו ולמוסיקה קאמרית, מלגת ברנבוים-סעיד, מלגת \"יהודי מינוכין\" למוסיקאים מצטיינים, מלגה מטעם אגודת הידידים של בית הספר הגבוהה  למוסיקה הנס-אייסלר ברלין, ומלגת הצטיינות מטעם מדינת גרמניה.",
            "<br />",
            "החל משנת 2005, נעה היא חברת התזמורת מזרח-מערב (West Eastern Divan Orchestra) בניצוחו של דניאל ברנבוים.",
            "<br />",
            "בין השנים 2009-2012 ניגנה נעה בתזמורת האופרה של ברלין (Berliner Staatskapelle) כאקדמיסטית.",
            "<br />",
            "נעה היא זוכת פרס שלישי בתחרות ע\"ש פאול בן חיים לשנת 2006 וזוכת פרס שלישי בתחרות ביה\"ס למוסיקה בוכמן-מהטה, אוניברסיטת תל-אביב לשנת 2008.",
            "<br />",
            "כיום, נעה מכהנת כצ׳לנית ראשונה בתזמורת הקאמרית הישראלית."
        ],   
        "lessonsText": "אני מאמינה כי יש ללמד כל אדם באופן שמותאם לאישיותו הייחודית",
		"c_name": "שם",
		"c_email": "אימייל",
		"c_message": "תוכן ההודעה",
		"submit": "שליחה"
    }
}